lexicon: dict = {
    "/start": "Привет! Я очень умный бот,\nкоторый умеет записывать твои строки.\nПопробуй.",
    "quote_1": "Здесь пока пусто напиши что нибудь!",
    "append_button": "Напишите строчки которые хотите добавить.\n\nЕсли захотите вернуться напишите команду /cancel или нажмите кнопку ниже",
    "dont_append": "Максимальная длина строчки 400 символов!",
    "cancel": "Выбери что хочешь сделать:",
    "open": "Вот ваши строчки:\n",
    "domain": "У вас нету строчек!",
    "delete_start_1": "Вот ваши строчки:\n",
    "delete_start_2": "Напиши мне строчку, которую хочешь удалить.\nЕсли хочешь удалить несколько строчек введи диапазон строк в формате 'число-число'\n\nЕсли захотите вернуться напишите команду /cancel или нажмите кнопку ниже",
    "delete_value_error": "Ошибка!!!!\nНапиши мне строчку, которую хочешь удалить.\nЕсли хочешь удалить несколько строчек введи диапазон строк в формате 'число-число'",
    "delete_index_error": "Нету таких строчек!!!!",
    "delete_negative_error": "Введите положительное число",
    "other": "Я незнаю как на это реагировать.\nУ меня только строки в голове!!!",
    "other_callback": "Не надо сюда тыкать!!!!!"
}
